AverageBitRate = "Taxa de bits média:";
MaxBitRate = "Taxa de bits máx.:";
PacketCount = "Contagem de pacotes:";
PayloadType = "Tipo de carga útil:";
MaxTransmissionTime = "Tempo de transmissão máx.:";
MaxPacketSize = "Tamanho máx. do pacote:";
MaxPacketDuration = "Duração máx. do pacote:";

"bits/sec" = "%d bits/segs/sec";
"milliseconds" = "%d ms";
"bytes" = "%d bytes";